Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Lisäksi alueen petolintujen pesimistä sekä kantojen kehitystä ovat seuranneet ja pesiä tarkastaneet lukuisat alan harrastajat.
sme: Dasa lassin guovllu boralottiid bessema ja náliid ovdánemi leat čuvvon ja besiid dárkkistan máŋggat áššeberošteaddjit.

source: Edellä mainittujen petolintujen lisäksi ympäristöministeriön Metsähallitukselle vastuuttamia lajeja ovat naali ja kiljuhanhi, joita Metsähallitus seuraa vuosittain.
sme: Ovdalis máinnašuvvon boralottiid lassin Birasministeriija lea oskkildan Meahciráđđehusa vástošládjan njála ja giljobačča, maid Meahciráđđehus čuovvu jahkásaččat.

source: Se pitää alueen tunnetuista naalinpesistä rekisteriä ja seuraa yhdessä naalityöryhmän kanssa naalin esiintymistä alueella.
sme: Meahciráđđehus doallá guovllu dovdojuvvon njálabesiin registara ja čuovvu ovttas njállabargojoavkkuin njálladili guovllus.

source: Riista- ja kalatalouden tutkimuslaitos on tutkinut alueen kalastoa ja porolaitumien tilaa.
sme: Fuođđo- ja guolledoalu dutkanlágádus lea dutkan guovllu guoládaga ja bohccuid guohtoneatnamiid dili.

source: Vuonna 1997 valmistui tutkimus Pohjois-Lapin paliskuntien talvilaitumien tilasta ja vuonna 1999 koko poronhoitoalueen kesälaitumien tilasta (Kumpula ym. 1997 ja 1999).
sme: 1977:s gárvvásmuvai dutkamuš Davvi-Lappi bálgosiid dálveguohtoneatnamiid dilis ja 1999:s dutkamuš oppa boazodoalloguovllu geasseguohtoneatnamiid dilis (Kumpula ee. 1997 ja 1999).

source: 5.2 Kulttuuriperinnön suojelu ja hoito
sme: 5.2 Kulturárbbi suodjaleapmi ja dikšun

source: Arkeologiset kohteet
sme: Arkeologalaš čuozáhagat

source: Kaldoaivin erämaa-alueelta ja Sammuttijängän–Vaijoenjängän alueelta on luetteloitu toistaiseksi kahdeksan kiinteää muinaisjäännöstä Inarin kunnan puolelta ja kaksi Utsjoen kunnan puolelta (kuva 6).
sme: Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus leat inventerejuvvon doaisttážii gávcci fásta dološbázahusa Anára gieldda bealde ja guokte Ohcejoga gieldda bealde (govva 6).

source: Roomalaisin numeroin esitetty luokitusnumero on rauhoitusluokitus, joka ei perustu lakiin tai asetukseen.
sme: Klassifiserenmummir (romalaš nummiriiguin) lea ráfáidahttinklassifiseren, mii ii vuođđuduva láhkii dahje ásahussii.

source: I-luokka: valtakunnallisesti tai alueellisesti merkittävä muinaisjäännös; pyrittävä säilyttämään sellaisenaan ja merkitsemään kaavoituksessa erityisalueeksi.
sme: I-luohkká: váldegottálaččat dahje guvllolaččat mearkkašahtti dološ IIluohkká: ráfáidahttindási dárkilet meroštallan gáibida lassedutkamiid (geavahuvvon luohkáin dábáleamos).

source: II-luokka: rauhoitus III-luokka: tuasteen lähempi määrittely edellyttää lisätutkimusta (yleisin käytetyistä luokista).
sme: III-luohkká: duššan dahje eahpemearálaš čuozáhat, mii ii ráfáidahtto dovdojuvvon dieđuid vuođul.

source: rauhoituksesta tunnettujen tietojen nojalla vapaa kohde. (Kotivuori &amp; Torvinen 1994)
sme: (Kotivuori &amp; Torvinen 1994) bázahus, man galgá geahččalit seailluhit dalá dilis ja merket lávaplánemis sierraguovlun.

source: Kaldoaivin erämaa-alueella ja Sammuttijängän–Vaijoenjängän alueella sijaitsevat kiinteät muinaisjäännökset (Kotivuori &amp; Torvinen 1994):
sme: Gálddoaivvi meahcceguovllus ja Sámmotjeakki-Vadjotjeakki jekkiidsuodjalanguovllus leat čuovvovaš fásta dološbázahusat (Kotivuori &amp; Torvinen 1994):

source: 1) Rovasalmi (Ruávičuálmi). Pohjoisranta.
sme: 1) Roavečoalbmi (Ruávičuálmi), Idjajávrri davábealegáddi.

source: Iijärvellä Vaijoenjängällä rinteessä erottuu järvelle Mujon kenttä.
sme: Vadjotjeakkis vielttis oidno jávrri ala ng. Mujo gieddi.

source: Koko on noin 40 x 50 m.
sme: Dat lea sullii 40 x 50 mehtera viiddu.

source: Kentällä erottuu 2–3 mahdollisesti 6-kulmaisen kodan pohjaa keskellä olevine liesikivikohoumineen sekä muita suorakulmaisten (ulko-?
sme: Giettis sáhttá earuhit 2–3, vejolaččat 6-čiegat goađi vuođu, maid guovdu lea árrančomaš. Dasa lassin gávdnojit eará njealječiegat (olgo?

source: ) rakennusten sijoja ja kuoppia.
sme: )visttiid sajit ja rokkit.

source: II-luokka.
sme: II-luohkká.

source: 2) Kaarttilompolo (Kiärdooluobâl).
sme: 2) Gárdeluoppal (Kiärdooluobâl).

source: Iijärvi.
sme: Idjajávri.

source: Vuodasluobal (Vuodâsluobâl).
sme: Vuottasluoppal (Vuodâsluobâl).

source: Pyyntikuoppia Iijärven luusuan eteläpuolella, Iijärven ja Kaarttilompolon välisessä maastossa, mättäikköisessä tunturikoivikossa.
sme: Bivdorokkit Idjajávrri oivoša máttabealde, Idjajávrri ja Gárdeluobbala gaskkas, bovdnás lagešvuovddis.

source: Metsähallituksen Iijärven kämpästä on kuopille matkaa noin 500 m.
sme: Meahciráđđehusa Idjajávrri gámppás dáidda rokkiide lea sullii 500 mehtera.

source: Kuopat, toistakymmentä kappaletta, ovat epäsäännöllisin välein ja noin pohjois-eteläsuuntaisessa rivissä kannaksella, Kaarttilompolon ja pienemmän järven välissä.
sme: Rokkit, nuppelohkái oktiibuot, leat eahpedássidis gaskkaid mielde sullii davil máttás gutko alde, Gárdeluobbala ja uhcit jávrri gaskkas.

source: 3) Iijärvi Pohjoisranta.
sme: 3) Idjajávri, davábealegáddi.

source: Vuodasluobal.
sme: Vuottasluoppal.

source: Pyyntikuoppia.
sme: Bivdorokkit.

source: Kivikautinen löytöpaikka.
sme: Geađgeáiggi gávnnusbáiki.

source: Metsähallituksen Iijärven kämpästä noin 700 m luoteeseen.
sme: Meahciráđđehusa Idjajávrri gámppás sullii 700 mehtera oarjjásdavás.

source: Iijärven koillisimman osan pohjoisrannalla alkaa noin 500 m pitkä koillis-lounaissuuntainen yli 100 kuoppaa käsittävä pyyntijärjestelmä koivikkoa kasvavalla loivasti kumpuilevalla hiekkakankaalla.
sme: Idjajávrri nuortadavágeahčen jávrri davábeale gáttis álgá sullii 500 mehtera guhkkosaš, oarjemáddi-nuortadavviguvlosaš bivdovuogádat, mas leat badjel 100 rokki. Rokkit leat čobmás sáttoguolbanis, mas šaddet soagit.

source: Kuopat ovat kooltaan keskimäärin 2,5 x 3 m ja noin metrin syviä.
sme: Rokkit leat gaskamearálaččat 2,5 x 3 m stuoru ja sullii mehtera čieŋu.

source: Ne ovat epäsäännöllisin välein yksittäisinä tai tiiviinä ryppäinä, paikoin mutkittelevina linjoina.
sme: Dat leat eahpedássidis gaskkaid mielde ovttaid ovttaid dahje lávgalagaid, báikkuid roggeráidu mohkohallá.

source: Lähimpänä rantaa olevien kuoppien luona oli maapaljastumissa löytöjä: kvartsia, kivilaji-iskos.
sme: Daid rokkiid luhtte, mat leat lagamusat gátti, ledje eanaihtimiin gávdnosat: kvárca, geađgekvárca.

source: 4) Vyeppeenjargâ. Kenttä.
sme: 4) Vuohppenjárga (Vyeppeenjargâ).

source: Iijärven pohjoisosaan koillisesta pistävän niemen kaakkoisrannalla, Iijärven autiotuvasta 1,2 km lounaaseen.
sme: Idjajávrri davágeahčai nuortandavvin cáhkki njárgga nuortamáttabeale gáttis. Idjajávrri ávdinstobus 1,2 kilomehtera oarjjásmáttás.

source: Paikalle on topografiseen karttaan (1974) merkitty yksityiskämppä.
sme: Dakko lea topográfalaš kártii (1974) merkejuvvon priváhtagámpá.

source: Nyt sen sija erottuu heinittyneellä kentällä suorakulmiona.
sme: Dál viessosadji vuhtto suidnon ássangiettis njuolggočiegat čohkiideapmin.

source: Lisäksi paikalla voi havaita toisen suorakaiteisen rakennuksen sijan ja ehkä vanhempaa perua olevan, noin 6 m laajan kodanpohjan.
sme: Dasa lassin dakko vuhtto nubbi njuolggočiegat viessosadji ja várra boarráset, sullii 6 njealjehasmehtera viidosaš goahtevuođđu.

source: Ainakin osittain kenttä on myöhäinen.
sme: Goittot muhtun oasit ássangiettis eai leat nu boarrásat.

source: II/III-luokka.
sme: II/III-luohkká.

source: 5) Vyeppeenjargâ.
sme: 5) Vuohppenjárga.

source: Kivikautinen asuinpaikka.
sme: Geađgeáiggi ássanbáiki.

source: Iijärven pohjoisosaan koillisesta pistävän hietikkoniemen lounaiskärjessä.
sme: Idjajávrri davágeahčai nuortandavvin cáhkki sáttonjárgga oarjemáttageahčen.

source: Pari metriä korkean, veteen sortuvan rantatörmän yläosassa pistää profiilista esiin tulen rapauttamia kiviä ja kvartsi-iskoksia.
sme: Moatte mehtera allosaš, čáhcái gahčči gáddedearpmi alážis geaigájit dola loaktin geađggit ja kvárcagarramat.

source: Havaintoja on noin viiden metrin matkalla rannan suunnassa.
sme: Dat leat sullii viđa mehtera mátkkis gátti guvlosaččat.

source: 6) Vyeppeenjargâ.
sme: 6) Vuohppenjárga.

source: Iijärven koillisosaan pohjoisesta pistävällä niemellä.
sme: Idjajávrri nuortadavágeahčai davvin cáhkki njárggas.

source: Paavalijoen (Paavvâljuuhâ) suussa olevalta huvilalta kuoppajonon länsipää on noin 100 m itäkaakkoon.
sme: Bávvaljoga (Paavâljuuhâ) njálmmi lustaviesus roggeráiddu oarjjageahči lea sullii 100 mehtera nuorttasmáttás.

source: Kuopat ovat tasaisella, koivikkoa kasvavalla hietikkokankaalla.
sme: Rokkit leat duolba sáttoguolbanis, mas šaddá soahkevuovdi.

source: 7) Iijärvi/Pautujärvi.
sme: 7) Idjajávri/Bávdejávri.

source: Kannas.
sme: Guotkku.

source: Iijärven keskivaiheilla kaakkoisrannalla.
sme: Idjajárvvi gaskkamuttus nuortamáttabeale gáttis.

source: Järvien välisellä kannaksella olevasta Kuotkusuosta lähtevä oja laskee Iijärveen kohteen länsipuolella, noin 100–150 m:n päässä.
sme: Ája, mii golggiida Guotkkojeakkis jávrriid gaskasaš gutkos, luoitá Idjajávrái čuozáhaga oarjjabealde, sullii 100–150 mehtera geahčen.

source: Asuinpaikkamerkkejä erottuu kahdella vanhan rantatörmän erottamalla hietikkoisella ja koivikkoa kasvavalla terassilla, alempana leiripaikalla, ylempänä poropoluilla, jossa tulen rapauttamia kiviä ja löytöjä erottuu maapaljastumissa.
sme: Guovtte steallis, maid earuha boares sáttodearbmi ja mas šaddet soagit, vuhttojit dološ ássama mearkkat. Dakkárat leat vuollelis leairasajis, badjelis boazobálgáin, gos leat dola mollen geađggit.

source: Löydöt: kvartsia.
sme: Gávdnosat: kvárca.

source: 8) Näätämöjoen luusua.
sme: 8) Njávdánjoga oaivvuš.

source: Iijärven koillispäässä, Näätämöjoen luusuan ja sen kaakkoispuolisen järven välisellä kannaksella.
sme: Idjajávrri nuortadavágeahčen, Njávdánjoga oivoša ja dan nuortamáttabeale jávrri gaskasaš gutkos.

source: Kumpuilevassa ja kivikkoisessa, tunturikoivikkoa kasvavassa maastossa erottuu 11 kuopan jono itä-länsisuuntaisena.
sme: Čobmás ja juvves lagešeatnamis vuhttojit 11 rokki nuorta-davviguvlosažžan.

source: Kuoppien laajuus on 3–5 m ja syvyys 0,6–1,7 m.
sme: Rokkit leat 3-5 nealjehasmehtera viiddu ja 0,6– 1,7 mehtera čieŋu.

source: 9) Njuohkarggu (Njuohgárggu).
sme: 9) Njuohgárggu.

source: Utsjoki.
sme: Ohcejohka.

source: Njuohkarjávrin koillispuolen järven kannaksella olevalla poroerotuspaikalla on laakea vinoneliön muotoinen, noin 3 x 2 m laaja ja 0,5 m korkea kivi.
sme: Bigálusbáikkis, mii lea Njuohkarjávrri nuortadavábeale jávrri gutkos, lea duolba, skužilnjealjehasa hápmásaš s. 3 m x 2 m viidosaš ja 0,5 m allosaš geađgi.

source: Sen vieressä on 1,5 x 1,1 m:n kokoinen kulmikas kvartsiittilohkare, joka on vyörytetty mainitun laakean kiven päältä pois.
sme: Dan guoras lea 1,5 m x 1,1 m:a sturrosaš čiehkkás kvarcihttalaiggus, mii lea fierahuvvon máinnašuvvon duolba geađggi alde eret.

source: Ilmeisesti kysymyksessä on Paulaharjun (ks. 1932: 29) mainitsema Njuohkargtunturin palvoskivi.
sme: Jearaldagas lea várra Njuohkarduoddara bálvvosbáiki, mas Paulaharju lea máinnašan (gč. 1932: 29).

source: I-luokka.
sme: I-luohkká.

source: 10) Parikvarri.
sme: 10) Bárit.

source: Utsjoki, Vetsikko.
sme: Ohcejohka, Veahčat.

source: Parikvarrin (Bárit) itäosan etelärinteessä, Parikjavrin (Báritjávri) pohjoispäästä noin 1–1,5 km länsiluoteeseen on kaksi kivipurnua.
sme: Báritvári nuorttageaže máttabealevielttis. Báritjávrri davágeahčen sullii 1–1,5 km oarjjásdavás leat guokte geađgebora.

source: Se, että alueelta tunnetaan jo kymmenen kiinteää muinaisjäännöstä, ei tarkoita sitä, että niitä ei olisi enemmänkin.
sme: Dat ahte guovllus dihtet gávdnot juo logi giddes dološbázahusa, ii oaivvil ahte dat eai livčče eanetge.

source: Etenkin kivikautiset asuinpaikat ovat usein varsin huomaamattomia, ja asiantuntijankin on turvauduttava peitteisessä maastossa koekaivaukseen.
sme: Erenoamážit geađgeáiggi ássanbáikkiid lea dávjá viehka váttis fuobmát, ja áššedovditge šaddet dorvvastit iskkadanroggamiidda dakkár sajiin, gos šaddet muorat ja eará šattut.

source: Muinaiset ihmiset leiriytyivät mielellään samanlaisiin paikkoihin kuin nykyisetkin vaeltajat, joten hyviä leiripaikkoja on usein käytetty vuosituhansia.
sme: Dološ olbmot gohttejedje mielas seammalágan báikkiide go dáláge vánddardeaddjit, ja nuba buriid gohttenbáikkiid leat geavahan juo duháhiid jagiid.

source: On siis varsin todennäköistä, että lähes missä tahansa hyvännäköisessä leiripaikassa esimerkiksi vesistöjen rannoilla on maan alla ja mahdollisesti päälläkin jälkiä vanhemmasta asutuksesta – jälkiä, jotka muinaismuistolain (295/1963) mukaan ovat automaattisesti rauhoitettuja (Kankaanpää 2002).
sme: Danin lea viehka jáhkehahtti ahte measta gos beare vuogas leairasajis ovdamearkka dihte čázádagaid gáttiin leat eatnan vuolde ja várra dan alde mearkkat boarráset ássamis. Boares ássanmearkkat leat dološmuitolága mielde automáhtalaččat ráfáidahtton (Kankaanpää 2002).

source: 5.2. 2 Muinaismuistojen huomioon ottaminen toiminnassa
sme: 5.2.2 Dološmuittuid vuhtiiváldin doaimmas

source: Muinaismuistolain (295/1963) mukaan kaikki kajoaminen kiinteään muinaisjäännökseen ilman lain perusteella annettua lupaa on kielletty (1 §).
sme: Dološmuitolága (295/1963) mielde ii áinnas oaččo duohtadit giddes dološbázahusa, jos dasa ii leat lága vuođul addojuvvon lohpi (1 §).

source: Tällaisina toimenpiteinä mainitaan laissa kaivaminen, peittäminen, muuttaminen, vahingoittaminen, poistaminen ja muu kajoaminen.
sme: Dákkár doaibman máinnašuvvo lágas roggan, gokčan, sirdin, vahágahttin, jávkadeapmi ja eará duohtadeapmi.

source: Kielto koskee myös maanomistajia, joille pyritään ilmoittamaan heidän mailtaan todetut muinaisjäännökset.
sme: Gieldu guoská maiddái eanaeaiggádiidda, geaidda geahččalit almmuhit sin eatnamiin gávdnojuvvon dološbázahusat.

source: Käytännössä kaikkia maanomistajia ei kohtuullisena pidettävässä ajassa tavoiteta.
sme: Buot eanaeaiggádiidda ii goittot sáhte váldit oktavuođa govttolaš áiggi sisa.

source: On kuitenkin huomattava, että muinaismuistolaki rauhoittaa luettelemansa kiinteät muinaisjäännökset (2 §) ilman erityistoimenpiteitä.
sme: Gánnáha goittot fuomášit ahte dološmuitoláhka ráfáidahttá das logahallon giddes dološbázahusaid (2 §) almmá sierradoaimmaid haga.

source: Osa muinaisjäännöksistä (pyyntihaudat, seidat jne.) sopii nähtävyyskohteiksi, mikäli niiden säilyminen voidaan turvata nähtävyyskäytöstä huolimatta.
sme: Oassi dološmuitobázahusain heivejit oainnusin, jos daid seailuma sáhttá dorvvastit oainnusin atnimis fuolakeahttá (bivdorokkit, sieiddit jna).

source: Ne voidaan varustaa opastein ja tarvittaessa suojata.
sme: Daidda sáhttá bidjat oahpistanrusttegiid ja dárbbu mielde suodjalit.

source: Kohteita vahingoittavaa kasvillisuutta poistetaan.
sme: Šattolašvuohta, mii sáhttá vahágahttit dákkár čuozáhagaid, galgá jávkaduvvot.

source: (Metsähallitus 2002)
sme: (Meahciráđđehus 2002)

source: Käynnissä on Lapin kulttuuriympäristöt tutuksi EU-hanke vuosien 2004–2008 aikana.
sme: Jagiid 2004–2008 áigge lea leamaš jođus EU-fidnu Lappi kulturbirrasat oahpisin.

source: Hankkeen tuloksena saatavat tiedot otetaan huomioon alueen hoito- ja käyttötoimenpiteissä myöhemmin.
sme: Fitnu boađusdieđut váldojuvvojit vuhtii guovllu dikšun- ja geavahandoaimmain maŋŋelis.

source: Alueella ei sijaitse Metsähallituksen suojeltujen rakennusten suojeluluetteloon tällä hetkellä kuuluvia rakennuksia.
sme: Guovllus eai leat dál Meahciráđđehusa suodjalanlogahallamii gullevaš visttit.

source: Mahdolliset lisäykset valtion rakennusten suojeluluetteloon tulevat arvioitaviksi osana Museoviraston ja Metsähallituksen yhteistyötä, kun kulttuurihistorialliset tiedot kohteista täydentyvät.
sme: Vejolaš lasáhusat stáhta visttiid suodjalanlogahallamii bohtet guorahallamii Musealágádus ja Meahciráđđehusa ovttasbarggu oktavuođas, go dieđut kulturhistorjjálaš čuozáhagaid birra dievasmuvvet.

source: 5.2. 3 Perinteinen luonnon käyttö ja saamelaiskulttuuri
sme: 5.2.3 Luonddu árbevirolaš geavaheapmi ja sámekultuvra

source: Poronhoitokulttuuri on säilynyt vahvana perinteenä Kaldoaivin erämaa-alueella ulkoisista muutoksista huolimatta.
sme: Boazodoallokultuvra lea seilon nanusin Gálddoaivvi meahcceguovllus olgguldas nuppástusain fuolakeahttá.

source: Poronhoito on edelleen yksi alueen tärkeimmistä elinkeinoista.
sme: Boazodoallu lea ainge okta deháleamos ealáhusain dán guovllus.

source: Kaldoaivin erämaa-alueella ja Sammuttijängän–Vaijoenjängän soidensuojelualueella hoitavat porojaan Utsjoella, Nuorgamissa, Inarissa, Näätämössä, Sevettijärvellä, Kaamasessa ja Partakossa asuvat, Kaldoaivin, Näätämön ja Muddusjärven paliskuntiin kuuluvat poronhoitajat.
sme: Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus dollet bohccuideaset Ohcejogas, Njuorggámis, Anáris, Njávdámis, Čeavetjávris, Gápmasis ja Bárttehis ássi boazodoallit, geat gullet Gálddoaivvi, Njávdáma ja Muttošjávrri bálgosiidda.

source: Kotitarvekalastus ja
sme: Ruovttudárboguolástus ja

source: -marjastus, marjojen poimiminen myyntiin sekä metsästys on osa näiden porotaloudesta pää
sme: -murjen, murjjiid čoaggin vuovdimassii ja meahccebivdu gullet oassin dáid boazodoallobearrašiid

source: asiallisen toimeentulonsa saavien perheiden elinkeinokokonaisuutta.
sme: ealáhusollisvuhtii.

source: Aluetta käyttävät luontaiselinkeinojen harjoittamiseen porotalouden harjoittajien lisäksi myös muut lähikylien asukkaat.
sme: Guovllus barget boazodoalliid lassin luondduealáhusaiguin maiddái lahkosiid giliid ássit.

source: Kalastuksella, metsästyksellä ja marjastuksella on merkittävä osuus myös muille kuin suoranaisesti luontaiselinkeinoja harjoittaville kotitalouksille.
sme: Guolástus, meahccebivdu ja murjen mearkkašit mealgat maiddái earáide go dákkár luondduealáhusbargiide.

source: Kotitarvekalastus, metsästys ja marjastus tuottavat tärkeän lisän väestön ruokatalouteen.
sme: Ruovttudárboguolástus ja -meahcástus ja murjen lea mávssolaš lassi olbmuid borramušdoalus.

source: Luonnossa liikkuminen on myös tärkein vapaa-ajan viettotapa paikalliselle väestölle.
sme: Meahcis johtaleapmi lea maiddái mávssoleamos astoáiggi vásihanvuohki báikkálaš olbmuide.

source: Luontaiselinkeinoilla on vahva kulttuurinen merkitys, jota ei voida arvioida rahassa.
sme: Luondduealáhusat mearkkašit ollu kultuvrralaččat, ja nuba daid mearkkašumi ii sáhte mihtidit ruđas.

source: Poronhoito, metsästys ja kalastus muodostavat saamelaiskulttuurin aineellisen ja henkisen perustan.
sme: Boazodoallu, meahccebivdu ja guolástus leat sámekultuvrra ávnnaslaš ja vuoiŋŋalaš vuođđu.

source: Luontaiselinkeinot ovat myös olennainen osa alueen suomalaisen väestön elämäntapaa.
sme: Luondduealáhusat leat mávssolaš oassi maiddái guovllu suopmelaččaid eallinvuogis.

source: Niiden harjoittamisella on pitkät historialliset perinteet tällä alueella.
sme: Luondduealáhusaiguin lea juo guhká bargojuvvon dán guovllus.

source: Eri luontaiselinkeinojen harjoittamisesta koostuva elinkeinokokonaisuus on edustanut ihmisen kykyä sopeutua karuun luontoon ottaen huomioon luonnon tasapaino ja sen asettamat erityisehdot.
sme: Olbmot leat bargan sierra ealáhusaiguin. Dát čájeha, mo olmmoš sáhttá vuogáiduvvat guorba lundui, go váldá vuhtii luonddu dássedeattu ja dan ásahan sierraeavttuid.

source:  Kulttuuriarvojen suojelun tavoitteena on säilyttää alueen merkittävät kulttuuriarvot, joita ovat saamelaiskulttuuri, perinteinen luonnonkäyttö siihen liittyvine tietoineen, rakennuksineen ja rakennelmineen sekä muinaisjäännösten suojelu.
sme:  Guovllu kulturárvvuid suodjaleami ulbmilin lea seailluhit guovllu mávssolaš kulturárvvuid, maidda lohkkojit sámekultuvra, guovllu árbevirolaš luonddugeavaheapmi dasa gullevaš dieđuiguin, visttiiguin ja rusttegiiguin ja dasa lassin dološbázahusaid suodjaleapmi.

source:  Kulttuuriympäristöjä säilyttävä sekä muu perinteinen käyttö ja tietämys ovat itsessään säilytettäviä kulttuuriarvoja.
sme:  Kulturbirrasiid seailluheaddji ja eará árbevirolaš geavaheapmi ja dieđut das leat juo daninassii seailluhanveara kulturárvvut.

source: Näin ollen muualla tässä suunnitelmassa olevat saamelaiskulttuuria, luontaiselinkeinoja ja paikallista perinteistä luonnonkäyttöä turvaavat sekä perinteisen tietämyksen säilymistä edistävät esitykset ovat kulttuuriarvojen suojelua.
sme: Nuba eará sajis dán plánas leahkki árvalusat, mat dorvvastit sámekultuvrra, luondduealáhusaid ja báikkálaš árbevirolaš luonddugeavaheami ja ovddidit árbevirolaš dieđuid seailuma, gullet oassin kulturárvvuid suodjaleapmái.

source:  Metsähallitus tutkituttaa Museovirastolla kaikki erämaassa ja soidensuojelualueella sijaitsevat rakentamattomat paikat, joihin suunnitellaan virkistyskäytön rakennelmia, ennen yksityiskohtaisten rakennussuunnitelmien laatimista ja toteuttamista, mikäli näkyy viitteitä muinaisesta asumuksesta.
sme:  Meahciráđđehus dutkkaha Museovirastoi meahcceguovllus ja jekkiidsuodjalanguovllus buot huksekeahtes báikkiid, maidda plánejit lustageavahanrusttegiid, ovdalgo dahkkojuvvojit ja ollašuhttojit dárkilet huksenplánat, jos orrot vuhttomin mearkkat dološ ássamis.

source: Perustelut: Muinaismuistolaki ja muinaismuistojen suojeleminen.
sme: Ákkat: Dološmuitoláhka ja dološmuittuid suodjaleapmi.

source: 6 Luonnon virkistyskäyttö ja luontomatkailu
sme: 6 Luonddu lustageavaheapmi ja luondduturisma

source: Luontomatkailulla tarkoitetaan tässä muiden kuin utsjokelaisten ja inarilaisten harjoittamaa alu Luonnon virkistyskäyttö on hieman luonto lähivirkistyskäyttöön ja (ulkopaikkakuntalaisten) kaukovirkistyskäyttöön eli luontoeelle suuntautuvaa luontoon tukeutuvaa matkailua.
sme: Luondduturismmain oaivvildit dákko earáid go ohcejohkalaččaid ja anárlaččaid johtaleami guovllu luonddus.

source: Ero on siinä, että virkistyskäyttö pitää sisällään myös paikallisten ihmisten virkistäytymisen, kun taas luontomatkailu viittaa kohdealueen ulkopuolelta tuleviin henkilöihin, jotka matkustavat alueelle.
sme: Luonddu lustageavaheapmi lea doaban vehá viidáset go luondduturisma. Earru lea dakko ahte lustageavaheapmi sisdoallá maiddái báikkálaš olbmuid astoáiggeanu, go fas luondduturisma čujuha olggobeale olbmuide, geat bohtet guvlui.

source: Luonnon virkistyskäyttö voidaan siten jakaa (paikallisten ihmisten) matkailuun.
sme: Luonddu lustageavaheami sáhttá ná juohkit (báikkálaš olbmuid) lagaslustageavaheapmái ja (olgobáikegoddelaččaid) gáidduslustageavaheapmái dahjege luondduturismii.

source: Virkistäytyminen luonnossa voi Suomessa tapahtua joko omin voimin, vetokoiria, poroja tai hevosta käyttäen, moottoroidusti maastomönkijällä, -autolla, moottoripyörällä, moottorikelkalla, moottoriveneellä, vesijetillä tai näitä kulkumuotoja eri tavoin yhdistäen.
sme: Lustajohtin luonddus sáhttá Suomas dáhpáhuvvat juogo iešráđálaččat, geassinbeatnagiiguin, bohccuiguin dahje heasttain, mohtorfievrruiguin dego njealjejuvllagiin, meahccebiillain, mohtor fuolahuvvon vuogi mielde.

source: Tällöin ryhmän varusteet ja muonat kuljete huoltamattomasti, jolloin kyse on yleensä ns. perinteisestä eräretkeilystä.
sme: Dalle joavkku bierga ii-fuolahuvvon vuogi mielde, goas jearaldat lea dábálaččat ng. árbevirolaš meahccevánddardeamis.

source: Liik itsenäisesti ryhmässä tai yksin tai ohjatusti ryhmässä.
sme: Meahcis sáhttá johtit juogo iehčanassii joavkkus dahje okto dahje stivrejuvvon vuogi mielde joavkkus.

source: non virkistyskäytön määritelmään on päätynyt muun muassa luonnon virkistyskäytön ja luontomatkailun kehittämistyöryhmä (Ympäristöministeriö 2002).
sme: Ná viidát leat meroštallan lustajohtima luonddus earret eará luonddu lustageavaheami ja luondduturismma ovddidanbargojoavku (Birasministeriija 2002).
